
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Jenis Fon"; ObjectID = "100020"; */
"100020.ibExternalAccessibilityDescription" = "Jenis Fon";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "100023"; */
"100023.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "100024"; */
"100024.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "100025"; */
"100025.title" = "Item 3";
